var data = [{
    title: 'Соник',
    nick: 'sonic',
    avatar: 'images/3070.png',
    desc: 'RTX3070 Видеокарты GeForce RTX 3070 создана на базе Ampere — архитектуры NVIDIA RTX 2-го поколения. Они оснащены улучшенными ядрами для трассировки лучей и тензорными ядрами, новыми потоковыми мультипроцессорами и высокоскоростной памятью и обеспечивают необходимую мощность даже для самых требовательных игр..'
},
{
    title: 'Наклз',
    nick: 'knuckles',
    avatar: 'images/3070ti.png',
    desc: ' Видеокарты GeForce RTX 3070 создана на базе Ampere — архитектуры NVIDIA RTX 2-го поколения. Они оснащены улучшенными ядрами для трассировки лучей и тензорными ядрами, новыми потоковыми мультипроцессорами и высокоскоростной памятью.'
},
{
    title: 'Тейлз',
    nick: 'tails',
    avatar: 'images/3090.png',
    desc: ' Видеокарты GeForce RTX 3070 создана на базе Ampere — архитектуры NVIDIA RTX 2-го поколения. Они оснащены улучшенными ядрами для трассировки лучей и тензорными ядрами, новыми потоковыми мультипроцессорами и высокоскоростной памятью.'
},
];

module.exports.data = data;